[
    {
        "name": "烏薩奇",
        "birthday": "2019年1月22日",
        "Image": "usagi",
        "weapon": "中間黃色兩端白色的棍棒，一端有兔兔的塗鴉，兩頭可以發射火藥",
        "residence": "未知",
        "description": "《吉伊卡哇》系列中的主要角色之一。是吉伊和小八的好朋友，以兔子為原型。身體小小的，身體的毛髮是黃色，尾巴為白色的大絨球。靠除草、採集和討伐為生，已考取三級除草證。性格活潑，精力充沛，無所畏懼，面對困難會想出很多點子。看似大條和無所謂，但會在乎朋友們。樂於和朋友們分享食物，在朋友遇到困難時陪伴和保護對方，對抗敵人。會發出各種奇特的叫聲來表達和溝通，如「烏拉」「呀哈」等，情緒高漲地跑來跑去。行為難以預測，經常有出其不意的舉動。戰鬥力較強，在緊要關頭能帶領同伴們扭轉局勢。經常在二手店購入奇怪的道具。有時會拿來可疑的物品，也有因此受到詛咒的時候。彈吉他的技藝高超。在地下洞穴里的酒吧當過DJ，用樹葉摩擦橡子發出音樂聲。私生活充滿謎團。"
    },
    {
        "name": "小八",
        "birthday": "2020年5月1日",
        "Image": "hamo",
        "weapon": "藍色的討伐棍",
        "residence": "住在一個沒有門、可以看見月亮的山洞裡，有時會有可怕的傢伙入侵。",
        "description": "《吉伊卡哇》系列中的主要角色之一。是吉伊卡哇的好朋友，以八字貓咪為原型。身體小小的，頭頂和尾巴的毛髮是藍色，其餘地方為白色，尾巴長長的可以在地上拍打。天氣變冷時毛髮會變長。性格外向，樂觀開朗，是個樂天派，可也會因此讓自己陷入危機。善解人意，台詞較多，會替朋友們說出想表達的意思。會為朋友考慮，珍視友情。在緊要關頭會大喊「總會有辦法的！」，多次拼盡全力衝出重圍。靠除草、採集和討伐為生，已考取五級除草證。會為了想要的東西（如討伐棍、相機）而努力存錢，過著節儉的生活。較為惜物，餐具茶杯等有明顯的使用痕跡和裂紋。睡在陳舊的草蓆上。喜歡下廚，會做各種平民料理。經常和朋友們分享食物。愛好攝影，喜歡給朋友們拍照。有時會在河流里捕撈某種可食用的東西，但吃多了會肚子痛。"
    },
    {
        "name": "小可愛",
        "birthday": "2017年5月1日",
        "Image": "chiikawa",
        "weapon": "粉色的討伐棍",
        "residence": "白色的圓頂房子，有門窗，位於形似住宅小區的地方。",
        "description": "《吉伊卡哇》系列中的主要角色之一。身體小小的，毛髮是白色，尾巴是小小的圓球。天氣變冷時毛髮會變長，不修剪的話會長痱子。雖然有點愛哭鬼，但內心很善良。性格內向和害羞，行事膽小慎重，但會在一些關鍵時刻機敏靈活化險為夷。心思細膩，會為朋友考慮，珍視友情。在重要的朋友遭遇危險時，會爆發出十足的勇氣。靠除草、採集和討伐為生，正在努力備考五級除草證。獨處時，會在開心的時候唱歌。睡覺時會抱著棕色小熊玩偶。興趣是抽獎。運氣很好，經常在各種抽獎活動中中獎。居住的房子也是在「超級可口酸奶」抽獎活動中獲得的。"
    },
    {
        "name": "小桃",
        "birthday": "未知",
        "Image": "monmonga",
        "weapon": "未知",
        "residence": "未知",
        "description": "以飛鼠為原型，由於「モモ」有桃子的意思，因此也曾以嘴銜桃子的形象出場。身體小小的，毛髮蓬鬆，身體部分為白色，大大的尾巴為藍色。總是專注於研究「什麼樣的舉止才顯得可愛」，會要求他人的誇獎。經常向其他角色討取東西。較為任性，表達訴求時理直氣壯和大聲。似乎經常給勞動鎧添麻煩。屢次試圖引起勞動鎧的關注，儘管有時會被無視。被拒絕時會哭和打滾。很少參與勞動，採擷野外的食物填飽肚子。在遇到古本後，也經常向古本討要食物。會模仿吉伊和其他小可愛族的表情動作。對野外的食物有獨占欲。"
    },
    {
        "name": "栗子饅頭",
        "birthday": "未知",
        "Image": "kurimanjo",
        "weapon": "未知",
        "residence": "未知r",
        "description": "吉伊和小八的前輩。眼睛小小圓圓的，頭頂為棕色，身體為淡黃色，尾巴小而尖，面中有一些皺紋。角色原型可能是蜜獾，但由於外形和名為栗子饅頭的點心相似，初登場時也在食用栗子饅頭，因此被讀者們稱為栗子饅頭/栗子饅頭前輩。行為舉止比較老成，享受著美酒與下酒菜。已經取得了飲酒資格證，好像也有為了取得飲酒資格證而無懼風雨不懈努力的過去。擁有很多喝酒的技巧，也時常烹飪食物配酒。多次宿醉，並有各種應對宿醉的方式。和吉伊一樣，並沒有太多台詞，只會在喝酒時發出「哈——」的聲音，面中的皺紋也會變多。性格善良溫柔，照顧後輩，會請吉伊喝咖啡，責備兔兔的惡作劇，以及回答獅薩的問題。生活比較安逸舒適，有時會參與除草。雖然在漫畫中幾乎沒有參與過討伐，但在面對塞壬時也淡定自若。"
    }
]